/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Price text: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Nothing found text: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error accessing the Itunes Store. Please try again" = "There was an error accessing the Itunes Store. Please try again";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist name: Unknown */
"Unknown" = "Unknown";

/* Error alert: title */
"Wooops..." = "Wooops...";

